export const MockTasks = [
    {
      id: "1",
      title: "Орден Отечественной войны II степени",
      description:
        "Орден Отечественной войны II степени — советское государственное наградное учреждение, учреждённое Указом Президиума Верховного Совета СССР от 20 мая 1942 года «За установление и укрепление военного порядка, за отличие в обороне Советского Союза и в освобождении его территорий от немецко-фашистских захватчиков».",
      imageUrl: "/Order_of_the_Patriotic_War.png",
      createdAt: "2020-01-01T00:00:00.000Z",
      updatedAt: "2020-01-01T00:00:00.000Z",
    },
    {
      id: "2",
      title: "Орден Красного Знамени",
      description:
        "Орден Красного Знамени — советское государственное наградное учреждение, учреждённое Указом Президиума Верховного Совета СССР от 6 ноября 1943 года «За отличие в бою и в других боевых операциях в защите Советского Союза и в освобождении его территорий от немецко-фашистских захватчиков».",
      imageUrl: "/Orden_Krasnogo_Znameni_1st.png",
      createdAt: "2020-01-01T00:00:00.000Z",
      updatedAt: "2020-01-01T00:00:00.000Z",
    },
    {
      id: "3",
      title: "Орден Победы",
      description:
        "Орден Победы — советское государственное наградное учреждение, учреждённое Указом Президиума Верховного Совета СССР от 8 ноября 1943 года «За личное мужество и отвагу, проявленные в боях с немецко-фашистскими захватчиками, за беспримерный героизм и самопожертвование, проявленные при выполнении боевых заданий, носящих общенациональный характер, за отличие в обороне Советского Союза и в освобождении его территорий от немецко-фашистских захватчиков».",
      imageUrl: "/Orden-Pobeda-Marshal_Vasilevsky.jpg",
      createdAt: "2020-01-01T00:00:00.000Z",
      updatedAt: "2020-01-01T00:00:00.000Z",
    },
  ];